DESCRIPTION = """Мое резюме здесь - https://docs.google.com/document/d/1wCXsBR8uJpmFtAPFyxAWn9qnNUQUt0wZDXfX7WUhQOw/edit?usp=sharing

Изначально программирование было моим хобби, но этого показалось мало.
Мой страстный интерес к программированию растет с каждым днем.
Огромное желание узнавать новое и применять лучшие практики никогда не покидает меня.
Бесконечный режим обучения и совершенствования - это и есть Я. 

Я давно отвязался от конкретной ЯП и мне важно решить задачу максимально эффективно, нежели написать кучку кода на %name_of_some_pl%. 
Также мне нравится работать над внутренними процессами и участвовать в развитии компании.
В данный момент участвую в развитии проекта SaaS, написанного на AngularJS + Node.js (Express)
Работаю над бесперебойной работой сайтов, используя Grafana, Loki, Telegraph.
Изучаю Kubernetes и планиурю свои проекты перетащить на него.

Очень бережно и трепетно ищу компанию, где смогу реализовать свой бесконечный потенциал, ищу свою семью, 
ну или могу помочь создать свою. Не спешу с поиском, ничего не горит и не дымит.
Верю в то, что на собеседовании нельзя многое понять о компании, поэтому преверженец испытательного срока, в конце которого дам 
широчайший фибдек о том, на сколько все хорошо или плохо (своеобразный аудит).  
"""
